"SHARE_AIRPRINT" = "Airprint";

"SHARE_CANCEL_WORD" = "Cancelar";

"SHARE_COPY" = "Cópia";

"SHARE_DROPBOX" = "Dropbox";

"SHARE_FACEBOOK" = "Facebook";

"SHARE_FAIL_PREFIX" = "Não parte de";

"SHARE_FAIL_SUFFIX" = "!!";

"SHARE_FLICKR" = "Flickr";

"SHARE_IMAGE_SAVED" = "Imagem gravada!";

"SHARE_INSTAGRAM" = "Instagram";

"SHARE_INSTAGRAM_NOT_INSTALLED" = "Instagram não instalado!";

"SHARE_LINKEDIN" = "LinkedIn";

"SHARE_MAIL" = "E - mail";

"SHARE_NOT_SUPPORT_PREFIX" = "Este dispositivo não suporta a parte";

"SHARE_NOT_SUPPORT_SUFFIX" = ".";

"SHARE_NOT_SUPPORT_REASON_MSG" = "Share_not_support_reason_msg";

"SHARE_SINA_WEIBO" = "Weibo";

"SHARE_SMS" = "SMS";

"SHARE_TC_WEIBO" = "Tencent Weibo";

"SHARE_TUMBLR" = "Tumblr";

"SHARE_TWITTER" = "Twitter";

"SHARE_VKONTAKTE" = "Vkontakte";

"SHARE_WATING" = "Espera...";

"SHARE_WECHAT" = "Wechat";

"SHARE_WECHAT_TIMELINE" = "Momentos";

"SHARE_WECHAT_NOT_INSTALLED" = "Wechat não instalado!";

"SHARE_QQ" = "QQ";

"SHARE_QQ_SPACE" = "QQ espaço";

"SHARE_MORE" = "Mais";

"SHARE_QQ_NOT_INSTALLED" = "QQ não instalado!";

"SHARE_WHATSAPP" = "WhatsApp";

"SHARE_WHATSAPP_NOT_INSTALLED" = "WhatsApp não instalado!";

"SHARE_VC_TITLE" = "Salvar / share";

"SHARE_SAVE" = "Gravar";

"SHARE_SAVED" = "Gravado EM disco";

"SHARE_TIP" = "DICA";

"SHARE_SAVED_FAIL" = "Não para salvar a foto, pls verifique se este app Pode acessar sistema album!";

"SHARE_SAVED_SUCCEED" = "Foto álbum gravado sistema com SUCESSO!";

"SHARE_EDIT" = "Editar";

"SHARE_RETOUCH" = "Retocar";

"SHARE_SHARE_ON" = "Partilhar no";

"SHARE_AGAIN" = "De Volta";

"SHARE_HOME" = "A CASA";

"SHARE_SUCCEED_PREFIX" = "Compartilhar com";

"SHARE_SUCCEED_SUFFIX" = "COM SUCESSO!";

"SHARE_CANCEL_PREFIX" = "Cancelar a partilha com";

"SHARE_CANCELED_SUFFIX" = "!";

"SHARE_NEXT_IMAGE" = "Editar UMA foto";

